start = '''آیا از نوشتن ساعت کاری روی کاغذ خسته شده اید؟ 😓
جمع زدن ساعت‌ها برایتان دشوار است؟ 🤕
آیا مدیریت زمانِ کار، تمرکزتان را گرفته است؟ 🤔
خب حقتان است! باید از این بات استفاده کنید :))

نحوه‌ی کار ساده است، قبل از شروع کار، دکمه‌ی "شروع بازه‌ی کاری ⏱" رو بزن.
کارت هم که تموم شد "پایان بازه‌ی کاری ☕️" رو بزن.
آخر ماه هم بزن روی "چقدر شد؟ 🤔" تا ببینی مجموعاً چقدر کار کردی. البته می‌تونی آمار روزانه هم بگیری.

خب دیگه وقتو تلف نکنیم. بریم برای یک بازه‌ی کاریِ پر بازده 😎🧑🏻‍💻'''

timer_started = 'ساعت شروع ثبت شد. کارت که تموم شد دکمه‌ی "پایان بازه‌ی کاری ☕️" رو بزن از این پایین 👇🏻'
timer_stoped = '''ساعت پایان ثبت شد 👌🏻
تو این بازه مجموعا % دقیقه کار کردی'''

enter_period = 'کدوم بازه رو برای میخوای بدونی؟'
no_work_yet = 'هنوز یک دقیقه هم ثبت نکردی اینجا اخوی :))'

no_today = 'امروز یک دقیقه هم اینجا ثبت نکردی'
today_all_withMinute = '''✅ مجموع کار امروز شما % ساعت و $ دقیقه است'''
today_all_noMinute = '✅ مجموع کار امروز شما % ساعت است'
today_all_onlyMinute = '✅ مجموع کار امروز شما % دقیقه است'

no_this_month = 'این ماه هنوز یک دقیقه هم ثبت نکردی اینجا'
month_all_withMinute = '✅ مجموع کار این ماه شما % ساعت و $ دقیقه است'
month_all_noMinute = '✅ مجموع کار این ماه شما % ساعت است'
month_all_onlyMinute = '✅ مجموع کار این ماه شما % دقیقه است'

what_to_do = 'خواستی شروع کنی دکمه‌ی شروع رو بزن'
hit_start = 'لطفا یکبار روی /start کلیک کنید'
new_member_log = '🙍🏻‍♂️ #New_member 🙍🏻‍♂️'
