start               = '''hi!
golab toot'''

timer_started = "تایمر فعال شد. بعد از اتمام بازه ی کاری دکمه ی پایان بازه‌ی بازه کاری را فشار دهید."
timer_stoped = '''تایمر متوقف شد ⏱
مجموع این بازه‌ی کاری % دقیقه ثبت گردید.'''

enter_period = 'بازه‌ی زمانی مورد نظر را انتخاب کنید:'
no_work_yet = "ساعت کاری برای شما ثبت نشده است."
no_today = 'امروز ساعت کاری برای شما ثبت نشده است.'
today_all_withMinute = '''✅ مجموع کار امروز شما % ساعت و $ دقیقه است'''
today_all_noMinute = '✅ مجموع کار امروز شما % ساعت است'
what_to_do = 'چیکار کنم؟'



new_member_log = '🙍🏻‍♂️ #New_member 🙍🏻‍♂️'
